export const FIRST_LOGIN_SUCCESSFUL_TEXT = "Отлично! Вы успешно зарегестрировались в боте! Приятного пользования!";
export const FIRST_LOGIN_GREETING = "Привет! Похоже вы – новичок! Чтобы полноценно использовать бота выберите " +
    "свой регион, пожалуйста!";
export const GREETING_TEXT = "Привет! Это - телеграм бот, предназначеный для обмена играми для PS4! " +
    "Бот в разработке, так что может не работать часть функций или все функции вообще. Enjoy!";

export const BYN_CURRENCY = " руб.";
