export const FIRST_LOGIN_GREETING = "Привет! Это - телеграм бот, предназначеный для обмена играми для PS4! \n" +
    "Бот в разработке, так что может не работать часть функций или все функции вообще. \n" +
    "Для начала  выберите свой регион (что на данный момент доступно ограниченное количество регионов).";

export const FIRST_LOGIN_SUCCESSFUL_TEXT = "Отлично! Вы успешно зарегестрировались в боте! Приятного пользования!";

export const GREETING_TEXT = (userNickname) => {
    return `С возвращением, ${userNickname}! Приятного пользования!`;
}

export const BYN_CURRENCY = " руб.";
